export const ways = [
    {
        'title': 'Мы используем современные методики обучения',
        'description': 'которые помогают студентам быстрее усваивать материал и применять его на практике.',
    },
    {
        'title': 'Мы используем современные методики обучения',
        'description': 'которые помогают студентам быстрее усваивать материал и применять его на практике.',
    },

]

export const differences = {
        way: 'Мы используем современные методики обучениякоторые помогают студентам быстрее усваивать материал и применять его на практике.',

        eazy: 'Мы используем современные методики обучения которые помогают студентам быстрее усваивать материал и применять его на практике.',


}